[
  "mermaid-zoom-drag",
  "example",
  "obsidian-graphviz",
  "obsidian-plantuml",
  "hot-reload",
  "mehrmaid",
  "copy-url-in-preview",
  "image-converter",
  "obsidian-image-toolkit",
  "diagram-zoom-drag"
]